" bytes" = " octets";
" of " = " sur ";
" was not found." = " n'a pas été trouvé.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ nommé \"%@\" existe déjà à cet emplacement.  Voulez-vous le remplacer par %@ que vous êtes en train de déplacer ?";
"A newer item" = "Un élément plus récent";
"An error occurred while deleting." = "Une erreur est survenue pendant la suppression.";
"An item" = "Un élément";
"An older item" = "Un élément plus ancien";
"Authenticate" = "Authentifier";
"Choose Folder" = "Choisissez un dossier";
"Computer" = "Ordinateur";
"Continue" = "Continuer";
"Copied %u items to \"%@\"" = "%u éléments ont été copiés sur \"%@\"";
"Copied: " = "Copié : ";
"Copy" = "Copie";
"Copying %u items to \"%@\"" = "Copie de %u éléments sur \"%@\"";
"Count: %u" = "Compte : %u";
"Delete" = "Supprimer";
"Deleting from \"%@\"." = "Suppression depuis \"%@\".";
"Error deleting item." = "Erreur lors de la suppression";
"Error!" = "Erreur!";
"Folder" = "Dossier";
"Index not found" = "Index non trouvé";
"Item: \"" = "Élément : \"";
"Move" = "Déplacer";
"New Folder" = "Nouveau dossier";
"None" = "Aucune";
"Not enough free space at destination.  %@ of additional free space required." = "Il n'y a pas assez de place disponible à la destination. %@ d'espace libre supplémentaire est nécessaire.";
"Package" = "Paquet";
"Permission error.  File is not readable." = "Erreur d'autorisations. Le fichier n'est pas lisible.";
"Preparing to copy to \"%@\"" = "Préparation de la copie sur \"%@\"";
"Replace" = "Remplacer";
"Replace All" = "Tout remplacer";
"Replace?" = "Remplacer ?";
"Skip" = "Passer";
"Stop" = "Arrêter";
"Symbolic Link" = "Lien symbolique";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Ce répertoire doit être indexé avant de rechercher par contenu. L'indexation prendra plusieurs minutes, mais se fera silencieusement en tâche de fond.  Voulez-vous indexer maintenant?";
"Volume" = "Le volume";
"You don't have write permission at \"%@\"" = "Vous n'avez pas les autorisations d'écriture sur \"%@\"";
"copy" = "copie";
"newer one" = "celui, plus récent,";
"older one" = "celui, plus ancien,";
"one" = "celui";
"untitled folder" = "dossier sans titre";
"untitled.txt" = "sans titre.txt";

/* ==== UNLOCALIZED ==== */

"Document" = "Document";
